ack
android-sdk
ansifilter
ant
apple-gcc42
autoconf
automake
awscli
bash
brew-cask
cairo
chromedriver
cloog
cmake
cscope
ctags
curl
dirmngr
dos2unix
ec2-api-tools
faac
ffmpeg
fontconfig
fontforge
freetype
gcc
gdbm
gettext
gist
git
git-extras
git-utils
glib
gmp
gnupg2
gnutls
go
gobject-introspection
gpg-agent
gradle
grep
harfbuzz
htop-osx
hub
icu4c
isl
jpeg
lame
lesspipe
libassuan
libevent
libffi
libgcrypt
libgpg-error
libksba
libmpc
libpng
libtasn1
libtiff
libtool
libusb
libusb-compat
libxml2
libxslt
libyaml
lua
luarocks
mackup
macvim
maven
md5sha1sum
mercurial
mobile-shell
mpfr
mtr
neovim
nettle
node
npth
openssl
p11-kit
pango
pcre
pinentry
pixman
pkg-config
portmidi
protobuf
pth
python
python3
readline
reattach-to-user-namespace
redis
s3cmd
scala
sdl
sdl_image
sdl_mixer
sdl_ttf
sipcalc
sqlite
ssh-copy-id
sshpass
swi-prolog
texi2html
tmux
tree
watch
webp
wget
x264
xvid
xz
yasm
zsh
