appcleaner
dash
drobo-dashboard
dropbox
evernote
firefox
flux
font-roboto
gimp
google-hangouts
googleappenginelauncher
iterm2
java
packer
plex-home-theater
prey
send-to-kindle
skype
snagit
spotify
steam
telegram
the-unarchiver
transmission
transmission-remote-gui
vagrant
virtualbox
vlc
vmware-fusion
wireshark
xquartz
