adium
alfred
android-file-transfer
appcleaner
charles
color-picker-pro
cord
cyberduck
daisydisk
dash
drobo-dashboard
dropbox
eclipse-ide
evernote
firefox
flash-player
flux
font-roboto
gimp
google-hangouts
googleappenginelauncher
gpgtools
growlnotify
handbrake
imageoptim
iterm2
little-snitch
mjolnir
onepassword
packer
picasa
plex-home-theater
prey
propane
screenflow
seashore
send-to-kindle
silverlight
skitch
skype
slack
spotify
sqwiggle
steam
telegram
the-unarchiver
tomighty
torbrowser
transmission
transmission-remote-gui
vagrant
virtualbox
vlc
vmware-fusion
wireshark
xquartz
